<?xml version="1.0" encoding="utf-8"?>
<rss version="2.0">
    <channel>
        <title>&#x412;&#x438;&#x43A;&#x438;&#x43F;&#x435;&#x434;&#x438;&#x44F;  - &#x421;&#x432;&#x435;&#x436;&#x438;&#x435; &#x43F;&#x440;&#x430;&#x432;&#x43A;&#x438; [ru]</title>
        <link>http://ru.wikipedia.org/wiki/%D0%A1%D0%BB%D1%83%D0%B6%D0%B5%D0%B1%D0%BD%D0%B0%D1%8F:RecentChanges</link>
        <description>&#x41E;&#x442;&#x441;&#x43B;&#x435;&#x436;&#x438;&#x432;&#x430;&#x442;&#x44C; &#x43F;&#x43E;&#x441;&#x43B;&#x435;&#x434;&#x43D;&#x438;&#x435; &#x438;&#x437;&#x43C;&#x435;&#x43D;&#x435;&#x43D;&#x438;&#x44F; &#x432; &#x432;&#x438;&#x43A;&#x438; &#x432; &#x44D;&#x442;&#x43E;&#x43C; &#x43F;&#x43E;&#x442;&#x43E;&#x43A;&#x435;.</description>
        <language>ru</language>
        <item>
            <title>&#x419;&#x438;&#x440;&#x436;&#x438; &#x438;&#x437; &#x41F;&#x43E;&#x434;&#x435;&#x431;&#x440;&#x430;&#x434;</title>
            <link>http://ru.wikipedia.org/w/index.php?title=%D0%99%D0%B8%D1%80%D0%B6%D0%B8_%D0%B8%D0%B7_%D0%9F%D0%BE%D0%B4%D0%B5%D0%B1%D1%80%D0%B0%D0%B4&amp;diff=19271780&amp;oldid=prev</link>
            <description>&lt;div&gt;&#x41F;&#x440;&#x43E;&#x438;&#x441;&#x445;&#x43E;&#x434;&#x438;&#x43B; &#x438;&#x437; &#x437;&#x43D;&#x430;&#x442;&#x43D;&#x43E;&#x439; &#x438; &#x432;&#x43B;&#x438;&#x44F;&#x442;&#x435;&#x43B;&#x44C;&#x43D;&#x43E;&#x439; &#x447;&#x435;&#x448;&#x441;&#x43A;&#x43E;&#x439; &#x441;&#x435;&#x43C;&#x44C;&#x438;, &#x43F;&#x440;&#x438;&#x43C;&#x43A;&#x43D;&#x443;&#x432;&#x448;&#x435;&#x439; &#x43A; &#x433;&#x443;&#x441;&#x438;&#x442;&#x441;&#x43A;&#x43E;&#x43C;&#x443; &#x43B;&#x430;&#x433;&#x435;&#x440;&#x44E;. &#x41E;&#x442;&#x435;&#x446; &#x419;&#x438;&#x440;&#x436;&#x438;, &#x412;&#x438;&#x43A;&#x442;&#x43E;&#x440; &#x438;&#x437; [[&#x41F;&#x43E;&#x434;&#x435;&#x431;&#x440;&#x430;&#x434;&#x44B;|&#x41F;&#x43E;&#x434;&#x435;&#x431;&#x440;&#x430;&#x434;]], &#x431;&#x44B;&#x43B; &#x43E;&#x434;&#x43D;&#x438;&#x43C; &#x438;&#x437; &#x440;&#x443;&#x43A;&#x43E;&#x432;&#x43E;&#x434;&#x438;&#x442;&#x435;&#x43B;&#x435;&#x439; [[&#x442;&#x430;&#x431;&#x43E;&#x440;&#x438;&#x442;&#x44B;|&#x442;&#x430;&#x431;&#x43E;&#x440;&#x438;&#x442;&#x43E;&#x432;]];&#x2014; &#x440;&#x430;&#x434;&#x438;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x43E;&#x433;&#x43E; &#x43A;&#x440;&#x44B;&#x43B;&#x430; &#x433;&#x443;&#x441;&#x438;&#x442;&#x43E;&#x432;, &#x43E;&#x434;&#x43D;&#x430;&#x43A;&#x43E; &#x447;&#x435;&#x440;&#x435;&#x437; &#x43D;&#x435;&#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x435; &#x432;&#x440;&#x435;&#x43C;&#x44F; &#x43F;&#x440;&#x438;&#x441;&#x43E;&#x435;&#x434;&#x438;&#x43D;&#x438;&#x43B;&#x441;&#x44F; &#x43A; &#x443;&#x43C;&#x435;&#x440;&#x435;&#x43D;&#x43D;&#x44B;&#x43C; &#x443;&#x442;&#x440;&#x430;&#x43A;&#x432;&#x438;&#x441;&#x442;&#x430;&#x43C;. &#x421;&#x430;&#x43C; &#x419;&#x438;&#x440;&#x436;&#x438; &#x438;&#x437; &#x41F;&#x43E;&#x434;&#x435;&#x431;&#x440;&#x430;&#x434;, &#x431;&#x443;&#x434;&#x443;&#x447;&#x438; &#x447;&#x435;&#x442;&#x44B;&#x440;&#x43D;&#x430;&#x434;&#x446;&#x430;&#x442;&#x438;&#x43B;&#x435;&#x442;&#x43D;&#x438;&#x43C; &#x43C;&#x430;&#x43B;&#x44C;&#x447;&#x438;&#x43A;&#x43E;&#x43C;, &#x443;&#x447;&#x430;&#x441;&#x442;&#x432;&#x43E;&#x432;&#x430;&#x43B; &#x432; [[&#x431;&#x438;&#x442;&#x432;&#x430; &#x43F;&#x43E;&#x434; &#x41B;&#x438;&#x43F;&#x430;&#x43D;&#x430;&#x43C;&#x438;|&#x431;&#x438;&#x442;&#x432;&#x435; &#x43F;&#x43E;&#x434; &#x41B;&#x438;&#x43F;&#x430;&#x43D;&#x430;&#x43C;&#x438;]] &#x432; [[1434]], &#x432; &#x43A;&#x43E;&#x442;&#x43E;&#x440;&#x43E;&#x439; &#x443;&#x43C;&#x435;&#x440;&#x435;&#x43D;&#x43D;&#x44B;&#x435; &#x433;&#x443;&#x441;&#x438;&#x442;&#x44B;, &#x43E;&#x431;&#x44A;&#x435;&#x434;&#x438;&#x43D;&#x438;&#x432;&#x448;&#x438;&#x435;&#x441;&#x44F; &#x441; &#x430;&#x432;&#x441;&#x442;&#x440;&#x438;&#x439;&#x446;&#x430;&#x43C;&#x438;, &#x43D;&#x430;&#x43D;&#x435;&#x441;&#x43B;&#x438; &#x43F;&#x43E;&#x440;&#x430;&#x436;&#x435;&#x43D;&#x438;&#x435; &#x440;&#x430;&#x434;&#x438;&#x43A;&#x430;&#x43B;&#x44C;&#x43D;&#x44B;&#x43C;. &#x412; &#x43E;&#x431;&#x449;&#x435;&#x43C;, &#x43F;&#x440;&#x438; [[&#x421;&#x438;&#x433;&#x438;&#x437;&#x43C;&#x443;&#x43D;&#x434; (&#x438;&#x43C;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x43E;&#x440; )|&#x421;&#x438;&#x433;&#x438;&#x437;&#x43C;&#x443;&#x43D;&#x434;&#x435; &#x41B;&#x44E;&#x43A;&#x441;&#x435;&#x43C;&#x431;&#x443;&#x440;&#x433;&#x441;&#x43A;&#x43E;&#x43C;]] &#x441;&#x435;&#x43C;&#x44C;&#x44F; &#x419;&#x438;&#x440;&#x436;&#x438; &#x438;&#x437; &#x41F;&#x43E;&#x434;&#x435;&#x431;&#x440;&#x430;&#x434; &#x43F;&#x440;&#x438;&#x43D;&#x430;&#x434;&#x43B;&#x435;&#x436;&#x430;&#x43B;&#x430; &#x43A; &#x443;&#x43C;&#x435;&#x440;&#x435;&#x43D;&#x43D;&#x43E;&#x439; &#x43F;&#x430;&#x440;&#x442;&#x438;&#x438;, &#x43D;&#x43E; &#x43F;&#x43E;&#x441;&#x43B;&#x435; &#x438;&#x437;&#x431;&#x440;&#x430;&#x43D;&#x438;&#x44F; &#x43A;&#x43E;&#x440;&#x43E;&#x43B;&#x435;&#x43C; &#x427;&#x435;&#x445;&#x438;&#x438; &#x441; &#x43F;&#x43E;&#x434;&#x430;&#x447;&#x438; &#x43A;&#x430;&#x442;&#x43E;&#x43B;&#x438;&#x447;&#x435;&#x441;&#x43A;&#x43E;&#x439; &#x43F;&#x430;&#x440;&#x442;&#x438;&#x438; &#x410;&#x43B;&#x44C;&#x431;&#x440;&#x435;&#x445;&#x442;&#x430; V &#x410;&#x432;&#x441;&#x442;&#x440;&#x438;&#x439;&#x441;&#x43A;&#x43E;&#x433;&#x43E; (&#x43D;&#x435;&#x43C;&#x435;&#x446;&#x43A;&#x43E;&#x433;&#x43E; &#x438;&#x43C;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x43E;&#x440;&#x430; [[&#x410;&#x43B;&#x44C;&#x431;&#x440;&#x435;&#x445;&#x442; II (&#x438;&#x43C;&#x43F;&#x435;&#x440;&#x430;&#x442;&#x43E;&#x440;)|&#x410;&#x43B;&#x44C;&#x431;&#x440;&#x435;&#x445;&#x442;&#x430; II]]), &#x43E;&#x442;&#x435;&#x446; &#x438; &#x441;&#x44B;&#x43D; &#x43F;&#x440;&#x438;&#x43C;&#x43A;&#x43D;&#x443;&#x43B;&#x438; &#x43A; &#x43E;&#x43F;&#x43F;&#x43E;&#x437;&#x438;&#x446;&#x438;&#x438;, &#x436;&#x435;&#x43B;&#x430;&#x432;&#x448;&#x435;&#x439; &#x438;&#x437;&#x431;&#x440;&#x430;&#x43D;&#x438;&#x44F; [[&#x41A;&#x430;&#x437;&#x438;&#x43C;&#x438;&#x440; III|&#x41A;&#x430;&#x437;&#x438;&#x43C;&#x438;&#x440;&#x430; &#x41F;&#x43E;&#x43B;&#x44C;&#x441;&#x43A;&#x43E;&#x433;&#x43E;]].&lt;/div&gt;</description>
            <pubDate>Tue, 20 Oct 2009 00:00:44 GMT</pubDate>
    </channel>
</rss>
